/* No comment provided by engineer. */
"Invalid data" = "Ungültige Daten";

/* No comment provided by engineer. */
"Private key unavailable" = "Privater Schlüssel nicht verfügbar";

/* No comment provided by engineer. */
"Public key unavailable" = "Öffentlicher Schlüssel nicht verfügbar";

